;TORSO
[vanquishars_Torso_KV_M X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_LPL_M X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_MPL_M X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_HPL_M X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_LPO_M X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_MPO_M X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_HPO_M X2BodyPartTemplate]
DisplayName="强化反应服 身体"

;TORSO WOTC
[vanquishars_Torso_Reaper X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_Templar X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="强化反应服 身体"

[vanquishars_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="强化反应服 身体"

;ARMS
[vanquishars_Arms_KV_M X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_LPL_M X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_MPL_M X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_HPL_M X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_LPO_M X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_MPO_M X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_HPO_M X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

;ARMS WOTC
[vanquishars_Arms_Reaper X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_Templar X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

[vanquishars_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="强化反应服 手臂"

;LEGS
[vanquishars_Legs_KV_M X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_LPL_M X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_MPL_M X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_HPL_M X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_LPO_M X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_MPO_M X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_HPO_M X2BodyPartTemplate]
DisplayName="强化反应服 腿"

;LEGS WOTC
[vanquishars_Legs_Reaper X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_Templar X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="强化反应服 腿"

[vanquishars_Helmets_M X2BodyPartTemplate]
DisplayName="强化反应服 头盔(关闭)"

[vanquishars2_Helmets_M X2BodyPartTemplate]
DisplayName="强化反应服 头盔(打开)"

[vanquishars3_Helmets_M X2BodyPartTemplate]
DisplayName="强化反应服 脖子"







